export const faqDataList = [
  {
    id: 1,
    title: "Где проводится акция, в каких магазинах?",
    content: `<p>Акция проходит на территории Российской Федерации.</p>`,
  },
  {
    id: 2,
    title: "Какие сроки проведения акции?",
    content: `
      <p>
        - Общий период совершения покупок и регистрации кассовых чеков (далее – «Период регистрации чеков»): с 00 часов 00 минут 00 секунд «1» марта 2023 г. по 23 часа 59 минут 59 секунд «15» мая 2023 года (по московскому времени), в т.ч: 
      </p>
      <p>
        1. Период регистрации кассовых чеков для покупателей магазинов сети «Магнит»: с 00 часов 00 минут 00 секунд «1» марта 2023 г. по 23 часа 59 минут 59 секунд «15» мая 2023 года; 
      </p>
      <p>
        2. Период регистрации кассовых чеков для покупателей остальных торговых точек: с 00 часов 00 минут 00 секунд «13» марта 2023 г. по 23 часа 59 минут 59 секунд «15» мая 2023 года. 
      </p>
      <p>
        - Период выдачи призов Победителям Акции: с «03» марта 2023 года по «15» июня 2023 года.
      </p>
    `,
  },
  {
    id: 3,
    title: "Какой продукт необходимо купить, чтобы принять участие в акции?",
    content: `<p>В Акции участвует любая продукция (чай) под товарным знаком Curtis.</p>`,
  },
  {
    id: 4,
    title: "Где можно зарегистрировать чек?",
    content: `
      <p>Чек необходимо зарегистрировать на сайте <a style="color: white; text-decoration: underline;" href="https://yourdesire.curtistea.com" target="_blank">yourdesire.curtistea.com</a> <br />
        Пожалуйста, сохраняйте чеки до конца акции.
      </p>
    `,
  },
  {
    id: 5,
    title: "За что начисляются дополнительные баллы?",
    content: `<p>
      1. За приобретение одной упаковки из следующей Продукции Торговой марки Curtis (количество покупок неограниченно):
      <p>– Curtis – коллекция «в пирамидках» - 20 шт (пирамидок);</p>
      <p>– Curtis – коллекция в форме выпуска «в пакетиках/в сашетах» - 25 шт. (пакетиков);</p>
      <p>– Curtis – коллекция «в пирамидках» с витаминами – 20 шт (пирамидок).</p>
    </p>
    <p>
      <strong>Получение 10 баллов</strong>
    </p>
    <p>
      2. За приобретение одной упаковки:
      <p>- Curtis в сашетах, подарочная коллекция, формат 30 сашетов</p>
      <p><strong>Получение 15 баллов</strong></p>
    </p>
    <p>
      3. За приобретение одной упаковки:
      <p>– Curtis в сашетах (пакетик в индивидуальной упаковке), формат 100 пакетиков</p>
      <p><strong>Получение 20 баллов</strong></p>
    </p>
    <p>
      4. За размещение результатов в личном аккаунте пройденного теста на Сайте социальной сети Вконтакте: vk.com
      <p><strong>Получение 10 баллов</strong></p>
    </p>
    <p>
      5. За раннюю регистрацию на Сайте в период с 15.02.2023 по01.03.2023(включительно)
      <p><strong>Получение 10 баллов</strong></p>
    </p>
    <p>
      6. За приведенного друга. Для того, чтобы получить баллы друг должен пройти регистрацию на сайте по вашей ссылке из Личного кабинета. Баллы начисляются не больше 10 раз.  
      <p><strong>Получение 10 баллов</strong></p>
    </p>
    <p>
      7. За розыгрыш на стримах (в розыгрыше участвуют Участники, перешедшие по ссылке под стримом)
      <p><a style="color: white; text-decoration: underline;" href="https://www.twitch.tv/guddummit">https://www.twitch.tv/guddummit</a></p>
      <p><a style="color: white; text-decoration: underline;" href="https://www.twitch.tv/makatao">https://www.twitch.tv/makatao</a></p>
      <p><a style="color: white; text-decoration: underline;" href="https://www.twitch.tv/sergeycrey">https://www.twitch.tv/sergeycrey</a></p>
      <p><a style="color: white; text-decoration: underline;" href="https://www.twitch.tv/zakvielchannel">https://www.twitch.tv/zakvielchannel</a></p>
      <p><a style="color: white; text-decoration: underline;" href="https://www.twitch.tv/silvername">https://www.twitch.tv/silvername</a></p>
      <p>в период с 01.03.2023 по 15.05.2023</p>
      <p><strong>Получение 10 баллов</strong></p>
    </p>
    <p>
      8. За покупку «Корзины геймера» в магазинах Магнит, загрузки фотографии Корзины геймера под постом, размещенным, Стримером на своей странице социальной сети
      <p><a style="color: white; text-decoration: underline;" href="https://t.me/SilverNameTV">https://t.me/SilverNameTV</a></p>
      <p><a style="color: white; text-decoration: underline;" href="https://t.me/ZakvielChannel">https://t.me/ZakvielChannel</a></p>
      <p><a style="color: white; text-decoration: underline;" href="https://vk.com/zakvielgroup">https://vk.com/zakvielgroup</a></p>
      <p><a style="color: white; text-decoration: underline;" href="https://vk.com/sergeycrey">https://vk.com/sergeycrey</a></p>
      <p><a style="color: white; text-decoration: underline;" href="https://t.me/sergey_crey">https://t.me/sergey_crey</a></p>
      <p>в период с 01.03.2023 по 15.05.2023</p>
      <p>с призывом участвовать в челлендже, и загрузку Чека на Сайт в период с 01.03.2023 по 15.05.2023</p>
      <p>Под Корзиной геймера понимается набор Продукции Торговой марки Curtis, приобретенный Стримером в прямом эфире в магазинах Магнит.</p>
      <p>Под Челленджем понимается призыв Участников зайти в магазины Магнит и купить Корзину геймера.</p>
      <p><strong>Получение - 50 баллов</strong></p>
    </p>
    `,
  },
  {
    id: 6,
    title: "Сколько чеков можно зарегистрировать?",
    content: `<p>Можно регистрировать неограниченное количество уникальных чеков, при этом один и тот же чек не может быть зарегистрирован дважды.</p>`,
  },
  {
    id: 7,
    title: "Кто может принять участие в Акции?",
    content: `
      <p>Участниками Акции могут быть совершеннолетние дееспособные физические лица, являющиеся гражданами Российской Федерации и постоянно проживающие на территории Российской Федерации.</p>
    `,
  },
  {
    id: 8,
    title: "Кто не может принимать участие в акции?",
    content: `
      <ul>
        <li>Работники Организатора и лица, представляющие интересы Организатора, а также члены их семей;</li>
        <li>Лица, признанные в установленном порядке аффилированными с Организатором;</li>
        <li>Работники и представители третьих лиц, имеющих договорные отношения с Организатором, и связанные с организацией и/или проведением Акции, а также члены их семей.</li>
      </ul>
    `,
  },
  {
    id: 9,
    title: "Сколько призов я могу получить?",
    content: `
      <p>
        Один участник, зарегистрировавший чек на сайте <a style="color: white; text-decoration: underline;" href="https://yourdesire.curtistea.com" target="_blank">yourdesire.curtistea.com</a> или curtis.promo, может получить за весь период проведения Акции не более
      </p>
      <br>
      <p>- 1 (одного) гарантированного приза ( п.п.* 2.6.1.)</p>
      <p>- 4 (четырех) накопительных призов из их перечня ( п.п. 2.6.2.)</p>
      <p>- 1 (одного) из еженедельных призов ( п.п. 2.6.3.)</p>
      <p>- 1 (одного) из специальных призов ( п.п. 2.6.4.)</p>
      <p>- 1 (одного) Главного Приза (п.п. 2.6.5.)</p>
      <p>Для Участников Акции - покупателей сети «Магнит», дополнительно к призам, указанным выше:</p>
      <p>- 1 (одного) приза первого уровня ( п.п. 2.6.6.1.)</p>
      <p>- 1 (одного) из еженедельных призов (п.п. 2.6.6.2.)</p>
      <p>- 1 (одного) Главного приза (п.п. 2.6.6.3.)</p>
      <p>- 1 (одного) приза из перечня дополнительных призов (п.п.2.6.7.)</p>
      <p>*п.п. - пункт Правил Акции</p>
      `,
  },
  {
    id: 10,
    title: "Как часто проходят розыгрыши?",
    content: `
      <p>
        Розыгрыш призов проводится каждую неделю, согласно периодам в пункте 3.3.1 Правил Акции. 
      </p>
    `,
  },
  {
    id: 11,
    title: "До какого числа выдаются призы?",
    content: `
      <p>
        Период выдачи призов Победителям Акции: с «03» марта 2023 года по «15» июня 2023 года. 
      </p>
    `,
  },
  {
    id: 12,
    title: "Как я узнаю, что стал победителем?",
    content: `
      <p>
        После определения Потенциального Победителя, Участник, ставший Претендентом, получает e-mail-сообщение или звонок на номер мобильного телефона с информацией о выигрыше и условиями получения выигранного Приза. 
      </p>
      <p>
        При авторизации на сайте в Личном кабинете в разделе «Победители» будет указан приз, который вы выиграли.
      </p>
    `,
  },
  {
    id: 13,
    title: "Надо ли платить налоги с приза?",
    content: `
      <p>
        Согласно законодательству, призы, сумма которых превышает 4 000 руб., облагаются налогом. При выдаче приза Организатор исполняет обязанности налогового агента и исчисляет налог на доходы физических лиц, удерживая его из общей стоимости приза для перечисления в бюджет соответствующего уровня. 
      </p>
    `,
  },
  {
    id: 14,
    title: "Почему не приняли мой чек?",
    content: `
      <p>
        Статус отклонения чека отражается в личном кабинете в графе «статус чека». Более детальные пояснения можно получить, отправив вопрос на странице сайта «Обратная связь» или написав нам на почту <a style="color: white; text-decoration: underline;" href="mailto:info@yourdesire.curtistea.com">info@yourdesire.curtistea.com</a> 
      </p>
    `,
  },
  {
    id: 15,
    title: "Не могу зарегистрироваться.",
    content: `
      <p>
        Если у вас не получается зарегистрироваться на сайте, напишите нам на странице сайта «Обратная связь» или на почту <a style="color: white; text-decoration: underline;" href="mailto:info@yourdesire.curtistea.com">info@yourdesire.curtistea.com</a> запрос с описанием проблемы. 
      </p>
    `,
  },
  {
    id: 15,
    title:
      "Что делать, если возникли вопросы, ответов на которые нет в этом F.A.Q.?",
    content: `
      <p>
        Сначала внимательно прочитайте Правила акции и данный раздел F.A.Q. В случае, если вы не нашли ответ на свой вопрос, обратитесь в службу технической поддержки на странице сайта «Обратная связь» или напишите нам на почту <a style="color: white; text-decoration: underline;" href="mailto:info@yourdesire.curtistea.com">info@yourdesire.curtistea.com</a>
      </p>
    `,
  },
  {
    id: 16,
    title: "Могут ли результаты розыгрышей быть аннулированы?",
    content: `
      <p>
        Организатор вправе признать недействительными любые действия участников акции и запретить дальнейшее участие в акции любому лицу, в отношение которого возникли обоснованные подозрения в том, что он подделывает данные, занимается мошенничеством или обманом, либо нарушает правила акции.
      </p>
    `,
  },
];
